vinRocha/homeassistant-control/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s2"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_ESP_CONSOLE_USB_CDC=y
CONFIG_EXAMPLE_CONNECT_IPV6=n
CONFIG_SCL_GPIO=9
CONFIG_SDA_GPIO=8
CONFIG_RESET_GPIO=0
